<template>
  <div class="about">
    <h1 class="about_title">Стилист - творческая профессия со свободным графиком</h1>
    <div class="title">
    <span>Сам себе стилист</span>
    <p class="title_about">
Программа курса:
1. Вводный модуль. Знакомство со школой, правила на курсе. Цели
2. Стиль - это больше чем просто одежда
3. Типажи
4. Базовый гардероб
5. Теория цвета
6. Типы фигур, коррекция
7. Масштаб в гардероб
8. Стилистические приемы
9. Разбор гардероба для себя

Бонусные уроки:
10. Бонусный урок «Аксессуары»
11. Бонусный урок «Тренды/Антитренды»
12. Бонусный урок «Самостоятельный шопинг»
13. Бонусный урок «Этикет» (от приглашенного спикера)
14. Бонусный урок «Макияж» (от приглашенного спикера)
15. Бонусный урок от Психолога «Как не заболеть шопоголизмом» (от приглашенного спикера)

Результат:
•Обратная связь и проверка домашних заданий от кураторов курса
•Закрытый зум с куратором в начале и в конце курса
•Ежедневные отчеты и проверки от стилистов курса
•Чат участников и кураторов
•Уроки выходят 2-3 раза в неделю
•Длительность курса - 4 недели
Доступ к курсу 2 месяца</p>
<span>Профессия персональный стилист</span>
<p class="title_about">
Программа курса:


1. Вводный модуль. Знакомство со школой, правила на курсе. Цели
2. Кто такой стилист. Самые популярные направления в профессии. Стиль - это больше чем просто одежда
3. Типажи
4. Базовый гардероб
5. Теория цвета
6. Типы фигур, коррекция
7. Масштаб в гардеробе
8. Тонкости прои выборе одежды
9. Стилистические приемы
10. Тонкости при выборе одежды
11. Психологиеские типы клиентов
12. Первая встреча с клиентом
13. Разбор гардероба
14. Аксессуары
15. Тренды/Антитренды
16. Шопинг сопровождение
17. Сотрудничество с магазинами
18. Мужской гардероб
19. Выступления и другие мероприятия
20. Съемки и фотосессии


Бонусные уроки:
21. Бонусный урок «Психологические страхи в работе» (от приглашенного спикера)
22. Бонусный урок «Этикет» (от приглашенного спикера)
23. Бонусный урок «Макияж» (от приглашенного спикера
24. Бонусный урок «Продвижение соц сетей» (от приглашенного спикера)
25. Бонусный урок «Культура общения» (от приглашенного спикера)
26. Бонусный урок «Организация пространства» (от приглашенного спикера)


Результат:
•Итоговая и практическая работа
•Обратная связь и проверка домашних заданий от кураторов курса
•4 закрытые онлайн-встречи скуратором
•Чат с участниками и куратором
•Уроки выходят 2-3 раза в неделю
•Длительность курса - 6 недель Доступ к курсу 3 месяца
</p>



  </div>
    
    <p class="about_text">Профессия стилиста — это творчество, профессиональные знания и построение личного бренда. А еще — это навык преображать людей и разрабатывать неповторимый образ для каждого. Мы объединили в курсе теорию и практику. Вы познакомитесь с приемами нескольких экспертов по стилю, сформируете свою методику и отработаете ее на практиках в магазинах. Вы научитесь самостоятельно продвигать свои услуги. Создадите личный бренд и завоюете сердца клиентов через Instagram с помощью знаний из блока о продвижении.Мы собрали все нужное в одном курсе, чтобы вы могли начать успешную карьеру стилиста с нуля и в любом возрасте.</p>
  </div>
</template>

<style >
.about{
  padding-top:100px ;
}
.about_title{
  font-size: 30px;
}
.about_text{
  font-size: 20px;
}
.title{
font-size: 30px;
margin-top:50px ;
}

.title_about{
font-size: 20px; 
margin-top: 20px;
}
</style>
