<template>
  <div class="about">
    <h1 class="about_title">Стилист - творческая профессия со свободным графиком</h1>
    <p class="about_text">Профессия стилиста — это творчество, профессиональные знания и построение личного бренда. А еще — это навык преображать людей и разрабатывать неповторимый образ для каждого. Мы объединили в курсе теорию и практику. Вы познакомитесь с приемами нескольких экспертов по стилю, сформируете свою методику и отработаете ее на практиках в магазинах. Вы научитесь самостоятельно продвигать свои услуги. Создадите личный бренд и завоюете сердца клиентов через Instagram с помощью знаний из блока о продвижении.Мы собрали все нужное в одном курсе, чтобы вы могли начать успешную карьеру стилиста с нуля и в любом возрасте.</p>
  </div>
</template>

<style >
.about_title{
  font-size: 30px;
}
.about_text{
  font-size: 20px;
}
</style>
