<template>
  <div class="about">
    <h1 class="about_title">Интересные факты</h1>
    <div class="title">
    <span>Что такое собеседование</span>
    <p class="title_about">
      
Собеседование при приеме на работу — беседа потенциального работодателя и соискателя — того, кто претендует на должность. Оно может проходить по телефону, Скайпу или в формате личной встречи.

Собеседование по телефону — предварительный этап отбора кандидатов, на котором обычно только приглашают соискателей на личную встречу. Но не всегда оно проходит так быстро. Бывает, что по телефону работодатель задает много вопросов, чтобы пригласить на встречу самых стойких.</p>
<span class="about__prof">Виды собеседований</span>
<p class="title_about"> 
Собеседования бывают нескольких видов: личная встреча, общение с группой кандидатов или специальная комиссия.
</p>
  </div>
  <span class="about__prof">Личная встреча.</span>
    <p class="about_text"> Работодатель и соискатель встречаются один на один. Собеседование в формате личной встречи делится на несколько подвидов.</p>
    <span class="about__prof">Структурированное собеседование.</span>

<p class="about_text">При структурированном собеседовании работодатель задает кандидату спокойные и последовательные вопросы об образовании, опыте работы, причинах поиска новой работы, ожиданиях и карьерных планах. С него начинаются все встречи, и задача такого интервью — познакомиться с кандидатом и узнать его получше.</p>
<span class="about__prof">Ситуационное собеседование.</span>
<p class="about_text">
При ситуационном собеседовании, или кейс-интервью, работодатель предлагает соискателю представить различные ситуации и просит рассказать, как он будет в них действовать. Например, спрашивает, что кандидат будет делать, когда заключит договор на большую сумму, а нужного товара на складе не окажется. Кейс-интервью помогает понять, как мыслит человек, и сопоставить с принятыми в компании способами решения проблем.</p>
<span class="about__prof">Проективное собеседование.</span>
<p class="about_text">
При проективном собеседовании работодатель просит кандидата оценить людей или поступок определенного персонажа. В его основе лежит представление, что человек переносит свой жизненный опыт на других людей и таким образом объясняет их поведение. Например, работодатель спрашивает, почему люди врут. На основе ответа кандидата делает вывод, почему обманывает именно он. Или задает вопрос, что мотивирует людей делать свою работу лучше, и слышит причины, которые важны для самого кандидата.</p>
  </div>
</template>

<style >
.about{
  padding-top:100px ;
  width: 900px;
  text-align: left;
}
.about__prof{
  font-size: 30px;
}
.about_text{
  font-size: 20px;
}
.about_title{
  font-size: 30px;
}
.about_text{
  font-size: 20px;
}

.title{
font-size: 30px;
margin-top:50px ;
}

.title_about{
font-size: 20px; 
margin-top: 20px;
margin-bottom: 20px;
}
</style>
